export const STATIC = {
    STORY: `        текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст 
                    текст текст текст текст`,
};
