export const STATIC = {
    STORY: `
Добро пожаловать в город Палерма, столицу острова Сицилия, Италия, 1929 год. 

Дым поражения горькой сажей осел на душах горожан. Всего несколько лет назад страна, ликуя, смотрела в будущее. Теперь же, после унизительного провала в войне, будущее кажется зыбким и полным гнева. Корона пошатнулась. Её авторитет трещит по швам, а обещания единства и прогресса звучат как пустой звон монет в кармане спекулянта.

Но здесь, на Сицилии, король продолжает иметь авторитет для части горожан. Но ещё власть принадлежит тем, кто правит не по указу дворца, а по законам старше этого королевства. Законам омерты — молчания, и риспетто — уважения. Их называют «Корте Нера» ("Черный двор").

Это не просто бандиты. Это мафиозная группировка, параллельное государство, чьи корни уходят в века. Они безжалостны, чержат людей в страхе и их руками совершаются страшные вещи. Они имеют огромное влияние на часть горожан. Они вершат свой суд в узких переулках города, где солнце никогда не пробивается до мостовой.

Их власть — тихая, как шаги по ковру в дворцовом зале. До поры. 

Потому что теперь в Палерму прибыли сам Король со своими приблеженными, чтобы разобраться со всем беспределом. 

Именно в этот кипящий котёл судьбы Вы брошены.

Вы собрались в Палермо — городе, где роскошь соседствует с нищетой, где запах жасмина смешивается с запахом страха, а городской фестиваль «Мира и Покоя» не просто место, он полон тайн и загадок.

Каждый из вас — фигура на этой шахматной доске, где чёрное и белое давно перемешались в грязно-серую правду.

В городе назревает буря. Недовольство короной ищет выхода. «Корте Нера» готовится дать сокрушительный ответ. Ваши связи, ваши секреты и ваша воля решат, кто будет править улицами Палермо завтра — Король или Дон в тени.

Готовьте свои маски. В Палермо нет места случайностям, только выборы. И за каждый придётся заплатить.

La partita è cominciata.
(Партия началась.)
    `,
    RULES: `
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст 
    текст текст текст текст
    `,
};
